Repository: rezatoosi/ariana-widgets
Catalog: languages/ariana-widgets-*.po
Languages: fa_ir

source: Ariana widgets
fa_ir: ابزارها - آریانا

source: Necessary widgets for ariana themes
fa_ir: ابزارهای لازم برای پوسته های آریانا

source: Ariana Digital Agency
fa_ir: فناوری اطلاعات آریانا

source: "Ariana Widgets" Plugin is useless if you don't use one of the ariana themes.
fa_ir: اگر یکی از پوسته های آریانا را استفاده نمی‌کنید، افزونه "ابزارها - آریانا" برای شما بدون استفاده است. پیشنهاد می‌کنم آنرا غیر فعال کنید.

source: Header Image
fa_ir: تصویر هدر

source: Header background image
fa_ir: تصویر پس زمینه هدر

source: Set Image
fa_ir: انتخاب تصویر

source: Set Header Image
fa_ir: انتخاب تصویر هدر

source: Remove Image
fa_ir: حذف تصویر

source: Remove
fa_ir: حذف

source: Edit Image
fa_ir: ویرایش تصویر

source: Edit
fa_ir: ویرایش

source: Use header section
fa_ir: استفاده از بخش هدر

source: Title
fa_ir: عنوان

source: Subtitle
fa_ir: عنوان فرعی

source: Descriptions
fa_ir: توضیحات

source: Container Class
fa_ir: کلاس المنت اصلی

source: Header section image
fa_ir: تصویر هدر

source: Header section background image
fa_ir: تصویر پس زمینه هدر

source: Set Background Image
fa_ir: انتخاب تصویر پس زمینه

source: Header Section
fa_ir: بخش هدر

source: Projects
fa_ir: پروژه ها

source: Project
fa_ir: پروژه

source: Add New Project
fa_ir: افزودن پروژه جدید

source: Edit Project
fa_ir: ویرایش پروژه

source: New Project
fa_ir: پروژه جدید

source: View Project
fa_ir: نمایش پروژه

source: View Portfolio
fa_ir: نمایش پوشه نمونه کار

source: Search Projects
fa_ir: جستجوی پروژه ها

source: No Project Found
fa_ir: پروژه ای یافت نشد

source: No projects found in trash
fa_ir: پروژه ای در زباله‌دان نیست

source: All Projects
fa_ir: تمام پروژه ها

source: Portfolios
fa_ir: پوشه‌های نمونه کار

source: Portfolio
fa_ir: پوشه نمونه کار

source: Search Portfolios
fa_ir: جستجوی پوشه‌های نمونه کار

source: Popular Portfolios
fa_ir: پوشه نمونه کارهای پرمصرف

source: All Portfolios
fa_ir: همه پوشه نمونه کارها

source: Edit Portfolio
fa_ir: ویرایش پوشه نمونه کار

source: Update Portfolio
fa_ir: بروزرسانی پوشه نمونه کار

source: Add New Portfolio
fa_ir: افزودن پوشه نمونه کار جدید

source: New Portfolio Name
fa_ir: نام پوشه نمونه کار جدید

source: Separate portfolios with commas
fa_ir: نام های پوشه نمونه کار را با ویرگول انگلیسی (,) جدا کنید

source: Add or remove portfolio
fa_ir: افزودن یا حذف پوشه نمونه کار

source: Choose from the most used portfolios
fa_ir: از میان پوشه نمونه کارهای پرمصرف انتخاب کنید

source: No portfolios found.
fa_ir: پوشه نمونه کاری یافت نشد.

source: Project Type Tags
fa_ir: برچسب‌های نوع پروژه

source: Project Type Tag
fa_ir: برچسب نوع پروژه

source: Search Type Tags
fa_ir: جستجوی برچسب‌های نوع

source: Popular Type Tags
fa_ir: برچسب‌های نوع پرمصرف

source: All Type Tags
fa_ir: همه برچسب‌های نوع

source: Edit Type Tag
fa_ir: ویرایش برچسب نوع

source: Update Type Tag
fa_ir: بروزرسانی برچسب نوع

source: Add New Type Tag
fa_ir: اضافه کردن برچسب نوع جدید

source: New type tag Name
fa_ir: نام برچسب نوع جدید

source: Separate type tags with commas
fa_ir: برچسب نوع ها را با ویرگول انگلیسی (,) جدا کنید

source: Add or remove type tags
fa_ir: افزودن یا حذف برچسب‌های نوع

source: Choose from the most used type tags
fa_ir: انتخاب از میان پر مصرف ها

source: No type tags found.
fa_ir: هیچ برچسب نوعی پیدا نشد.

source: Technologies
fa_ir: فناوری ها

source: Technology
fa_ir: فناوری

source: Search Technologies
fa_ir: جستجوی فناوری‌ها

source: Popular Technologies
fa_ir: فناوری‌های پرمصرف

source: All Technologies
fa_ir: همه فناوری‌ها

source: Edit Technology
fa_ir: ویرایش فناوری‌

source: Update Technology
fa_ir: بروزرسانی فناوری

source: Add New Technology
fa_ir: افزودن فناوری‌ جدید

source: New Technology Name
fa_ir: نام فناوری جدید

source: Separate technologies with commas
fa_ir: نام فناوری‌ها را با ویرگول انگلیسی (,) جدا کنید

source: Add or remove technologies
fa_ir: افزودن یا حذف فناوری‌ها

source: Choose from the most used technologies
fa_ir: از میان پوشه فناوری‌های پرمصرف انتخاب کنید

source: No technologies found.
fa_ir: هیچ فناوری‌ پیدا نشد.

source: Project Data
fa_ir: اطلاعات پروژه

source: Client
fa_ir: سفارش دهنده

source: Launch URL
fa_ir: آدرس پروژه

source: Publish Date
fa_ir: تاریخ انتشار

source: Description
fa_ir: توضیحات

source: Single Page sub title
fa_ir: زیر عنوان در صفحه نمایش پروژه تکی

source: Services
fa_ir: خدمات

source: Service
fa_ir: خدمت

source: Add New Service
fa_ir: افزودن خدمت جدید

source: Edit Service
fa_ir: ویرایش خدمت

source: New Service
fa_ir: خدمت جدید

source: View Service
fa_ir: نمایش سرویس

source: View Services
fa_ir: نمایش خدمات

source: Search Services
fa_ir: جستجوی خدمات

source: No Service(s) Found
fa_ir: خدمتی یافت نشد

source: No Service(s) found in trash
fa_ir: خدمتی در زباله‌دان نیست

source: All Services
fa_ir: همه خدمات

source: Services Tags
fa_ir: برچسب های خدمات

source: Service Tag
fa_ir: برچسب خدمت

source: Search Tags
fa_ir: جستجوی برچسب‌ها

source: Popular Tags
fa_ir: برچسب‌های پرمصرف

source: All Tags
fa_ir: همه برچسب‌ها

source: Edit Tag
fa_ir: ویرایش برچسب

source: Update Tag
fa_ir: بروزرسانی برچسب

source: Add New Tag
fa_ir: اضافه کردن برچسب جدید

source: New tag Name
fa_ir: نام برچسب جدید

source: Separate tags with commas
fa_ir: برچسب ها را با ویرگول انگلیسی (,) جدا کنید

source: Add or remove tags
fa_ir: افزودن یا حذف برچسب‌ها

source: Choose from the most used tags
fa_ir: انتخاب از میان پر مصرف ها

source: No tag found.
fa_ir: هیچ برچسب پیدا نشد.

source: Services Data
fa_ir: اطلاعات خدمات

source: Second title
fa_ir: عنوان دوم

source: Single Page second title
fa_ir: عنوان دوم در صفحه نمایش تکی

source: Homepage Subtitle
fa_ir: زیر‌عنوان در خانه

source: Home Page subtitle
fa_ir: زیر عنوان در خانه

source: Testimonials
fa_ir: تصدیق نامه‌ها

source: Testimonial
fa_ir: تصدیق نامه‌

source: Additional Data
fa_ir: سایر اطلاعات

source: This URL isn't valid
fa_ir: این آدرس معتبر نیست

source: Image
fa_ir: تصویر

source: Add Image
fa_ir: افزودن تصویر

source: Select Year
fa_ir: سال را انتخاب کنید

source: Select Month
fa_ir: ماه را انتخاب کنید

source: Select Day
fa_ir: روز را انتخاب کنید

source: Select Week
fa_ir: هفته را انتخاب کنید

source: Select Post
fa_ir: پست را انتخاب کنید

source: Ariana - Box
fa_ir: [آریانا] - باکس

source: Add a box in predefined style.
fa_ir: افزودن باکس با شمایل از پیش تعیین شده.

source: Title:
fa_ir: عنوان:

source: Text:
fa_ir: متن:

source: Choose Image
fa_ir: انتخاب تصویر

source: Image:
fa_ir: تصویر:

source: Upload Image
fa_ir: بارگزاری تصویر

source: Icon:
fa_ir: آیکون:

source: All Font Awesome Icons
fa_ir: همه آیکون‌های فوت‌آسوم (FontAwesome)

source: Color:
fa_ir: رنگ:

source: Button Text:
fa_ir: متن کلید:

source: Button Link:
fa_ir: پیوند کلید:

source: Button CSS Class:
fa_ir: کلاس کلید: (CSS)

source: Container CSS Class:
fa_ir: کلاس المنت اصلی:

source: Icon Container CSS Class:
fa_ir: کلاس المنت آیکون:

source: Content Container CSS Class:
fa_ir: کلاس المنت محتوا:

source: A list or dropdown of categories.
fa_ir: یک لیست یا لیست بازشو از دسته بندی‌ها

source: Ariana - Categories
fa_ir: [آریانا] - دسته بندی‌ها

source: Categories
fa_ir: دسته بندی‌ها

source: Select Category
fa_ir: انتخاب دسته

source: Container Class:
fa_ir: کلاس المنت اصلی:

source: Display as dropdown
fa_ir: نمایش به صورت لیست بازشو

source: Show post counts
fa_ir: نمایش تعداد پست‌ها

source: Show hierarchy
fa_ir: نمایش زیر مجموعه‌ها

source: Ariana - Feature
fa_ir: [آریانا] - ویژگی

source: Add this widget in "Front page - Features".
fa_ir: این ابزارک را می‌توانید به "صفحه اصلی - ویژگی‌ها" اضافه کنید.

source: Add a nav menu to your sidebar.
fa_ir: یک منو به سایدبار اضافه کنید.

source: Ariana - Navigation Menu
fa_ir: [آریانا] - منو

source: No menus have been created yet. <a href="%s">Create some</a>.
fa_ir: هنوز منویی ایجاد نشده است. <a href="%s">منو بسازید</a>.

source: UL Class:
fa_ir: کلاس المنت لیست (UL):

source: Select Menu:
fa_ir: منو را انتخاب کنید:

source: &mdash; Select &mdash;
fa_ir: &mdash; انتخاب &mdash;

source: Edit Menu
fa_ir: ویرایش منو

source: Your site&#8217;s most recent Posts.
fa_ir: آخرین پست‌های سایت

source: Ariana - Recent Posts
fa_ir: [آریانا] - آخرین پست‌ها

source: (no title)
fa_ir: (بدون عنوان)

source: Number of posts to show:
fa_ir: تعداد پست ها برای نمایش:

source: Display post date?
fa_ir: نمایش تاریخ انتشار پست؟

source: Tags
fa_ir: برچسب‌ها

source: Arbitrary text.
fa_ir: متن دلخواه.

source: Ariana - Text
fa_ir: [آریانا] - متن

source: Content:
fa_ir: محتوا:
